/* The names for the various file-item tests. */

"Tiny files" = "Tiny files";
"Small files" = "Small files";
"Medium files" = "Medium files";
"Large files" = "Large files";
"Huge files" = "Huge files";
"Images" = "Images";
"Music" = "Music";
"Version control" = "Version control";

